<script setup>

</script>

<template>
    <section>
<h2>Вартість перегону авто</h2>
<p>Найчастіше наші клієнти замовляють перегон авто з України:</p>

<div>
    <p>до Польщі</p>
    <p>від €200</p>
</div>
<div>
    <p>до Німеччини</p>
    <p>від €500</p>
</div>
<div>
    <p>до Франції</p>
    <p>від €200</p>
</div>
<div>
    <p>до Литви</p>
    <p>від €200</p>
</div>
<div>
    <p>до Латвії</p>
    <p>від €200</p>
</div>
<div>
    <p>до Словаччини</p>
    <p>від €200</p>
</div>
<div>
    <p>до Угорщини</p>
    <p>від €200</p>
</div>
<div>
    <p>до Румунії</p>
    <p>від €200</p>
</div>
<div>
    <p>до Італії</p>
    <p>від €200</p>
</div>
<div>
    <p>до Іспанії</p>
    <p>від €200</p>
</div>
<div>
    <p>до Іспанії</p>
    <p>від €200</p>
</div>
<div>
    <p>до Австрії</p>
    <p>від €200</p>
</div>

<a href="tel:+123456789">Замовити перегін авто</a>
</section>
</template>

<style scoped>

</style>
